export default [
  {
    positionLeft: true,
    title: 'Светодиодный фонарь',
    description: [
      'Работает от 3 батареек ААА (не идут в комплекте)',
      '3 режима яркости',
      'При включении активируется последний использованный режим',
      'Ремешок на руку (в комплекте)'
    ],
    stickers: 6,
    price: 1799,
    discountedPrice: 699,
    imagesPathName: 'lamp',
    images: []
  },
  {
    positionLeft: false,
    title: 'Многофункциональный нож',
    description: [
      'Ножницы',
      'Маленькая пила',
      'Нож',
      'Игла',
      'Шило',
      'Пилочка для ногтей',
      'Крестовая отвертка',
      'Штопор',
      'Открывалка для банок',
      'Открывалка для бутылок',
      'Фонарик работает от 3 батареек LR621 (не идут в комплекте)'
    ],
    caption: 'Высококачественная нержавеющая сталь',
    stickers: 6,
    price: 1499,
    discountedPrice: 599,
    imagesPathName: 'knife',
    images: []
  }
]
