export default [
  {
    city: 'Волгоград',
    address: '400137, 30-летия Победы б-р, 21',
  },
  {
    city: 'Невинномыск',
    address: '357112, Баумана ул, 21Б'
  },
  {
    city: 'Волгоград',
    address: '400137, им.Землячки ул, 110'
  },
  {
    city: 'Москва',
    address: '117216, Поляны ул, 8'
  },
  {
    city: 'Мытищи',
    address: '141011, Коммунистическая ул, 1'
  },
  {
    city: 'Рязань',
    address: '390044, Московское ш, 65А'
  },
  {
    city: 'Мытищи',
    address: '141006, Шараповский пр-д, вл.2'
  },
  {
    city: 'Москва',
    address: '117574, Новоясеневский пр-кт, 1А стр. 1'
  },
  {
    city: 'Серпухов',
    address: '142214, Советская ул, 111'
  },
  {
    city: 'Обнинск',
    address: '249032, Курчатова ул, 55'
  },
  {
    city: 'Чехов',
    address: '142306, Симферопольское шоссе, 1'
  },
  {
    city: 'Новоивановское',
    district: 'рп',
    address: '143026, Западная ул, стр.4'
  },
  {
    city: 'Рыбинск',
    address: '152925, Бабушкина ул, 29'
  },
  {
    city: 'Смоленск',
    address: '214012, Ново-Московская ул, 2/8'
  },
  {
    city: 'Клин',
    address: '141601, Победы ул, 9'
  },
  {
    city: 'Ярославль',
    address: '150060, Ленинградский пр-кт, 123'
  },
  {
    city: 'Кострома',
    address: '156008, Поселковая ул, 37'
  },
  {
    city: 'Дмитров',
    address: '141800, Бирлово поле ул, д. 1'
  },
  {
    city: 'Ильинское',
    district: 'сп',
    address: '143421, Балтия автодорога,26 км, 1 (Новорижское шоссе 9 км.п/о)'
  },
  {
    city: 'Сергиев Посад',
    address: '141302, Вифанская ул, 29'
  },
  {
    city: 'Москва',
    address: '105523, Щелковское ш, 100'
  },
  {
    city: 'Булатниковское, д.Лопатино',
    district: 'сп',
    address: '142710, Сухановская ул, 1'
  },
  {
    city: 'Федино',
    district: 'с',
    address: '140209, Фединская ул, 1'
  },
  {
    city: 'Москва',
    address: '119361, Озерная ул, 50'
  },
  {
    city: 'Москва',
    address: '127562, Декабристов ул, 12'
  },
  {
    city: 'Москва',
    address: '117042 г. Москва, ул. Бартеневская, 12'
  },
  {
    city: 'Липецк',
    address: '398016, Гагарина ул, вл.100Б'
  },
  {
    city: 'Дубовое',
    district: 'п',
    address: '308501, мкр. Пригородный, Щорса ул.,64'
  },
  {
    city: 'Тамбов',
    address: '392000, Чичерина/Мичуринская ул, 27/211'
  },
  {
    city: 'Воронеж',
    address: '394038, Космонавтов ул, 27Г'
  },
  {
    city: 'Липецк',
    address: '398036, Катукова ул, 11'
  },
  {
    city: 'Пермь',
    address: '614081, Космонавтов ш, 59'
  },
  {
    city: 'Миасс',
    address: '456318, Октября пр-кт, 69А'
  },
  {
    city: 'Екатиринбург',
    address: '620014, Малышева ул, 5'
  },
  {
    city: 'Самара',
    address: '443011, Ново-Садовая ул, 160'
  },
  {
    city: 'Оренбург',
    address: '460022, Новая ул, 4'
  },
  {
    city: 'Самара',
    address: '443114, Георгия Димитрова ул, 4'
  },
  {
    city: 'Сызрань',
    address: '446005, Интернациональная ул, 151А'
  },
  {
    city: 'Оренбург',
    address: '460021, Туркестанская ул, 149/2'
  },
  {
    city: 'Самара',
    address: '443087, Московское ш, 185А'
  },
  {
    city: 'Самара',
    address: '443077, Кирова пр-кт, 147'
  },
  {
    city: 'Санкт-Петербург',
    address: '196105, Кузнецовская ул, 31'
  },
  {
    city: 'Санкт-Петербург',
    address: '195279, Индустриальный пр-кт, 24'
  },
  {
    city: 'Великий Новгород',
    address: '173016, Ломоносова ул, 29'
  },
  {
    city: 'Санкт-Петербург',
    address: '195273, Руставели ул, 43'
  },
  {
    city: 'Санкт-Петербург',
    address: '198334, Партизана Германа ул, 47'
  },
  {
    city: 'Санкт-Петербург',
    address: '194352, Просвещения пр-кт, 60,к.1'
  },
  {
    city: 'Санкт-Петербург',
    address: '197374, Савушкина ул, 116'
  },
  {
    city: 'Выборг',
    address: '188807, Госпитальная ул, 1'
  },
  {
    city: 'Уфа',
    address: '450059, Октября пр-кт, 34'
  },
  {
    city: 'Казань',
    address: '420059, Оренбургский Тракт ул, 170'
  },
  {
    city: 'Уфа',
    address: '450099, Маршала Жукова ул, 12'
  },
  {
    city: 'Набережные Челны',
    address: '423832, Сююмбике пр-кт, 2/19'
  },
  {
    city: 'Нижний Новгород',
    address: '603140, Комсомольская пл, 2'
  },
  {
    city: 'Нижний Новгород',
    address: '603028, Московское ш, 122'
  },
  {
    city: 'Москва',
    address: '125171, Ленинградское ш, 16 А стр.4'
  },
  {
    city: 'Чебоксары',
    address: '428000, Карла Маркса ул, 52 кор.1'
  }
]
