export default [
  {
    city: 'Волгоград',
    address: '400137, 30-летия Победы б-р, 21',
    coords: ['48.749072', '44.496727']
  },
  {
    city: 'Невинномыск',
    address: '357112, Баумана ул, 21Б',
    coords: ['44.650074', '41.930159']
  },
  {
    city: 'Волгоград',
    address: '400137, им.Землячки ул, 110',
    coords: ['48.745056', '44.518565']
  },
  {
    city: 'Москва',
    address: '117216, Поляны ул, 8',
    coords: ['55.565605', '37.556128']
  },
  {
    city: 'Мытищи',
    address: '141011, Коммунистическая ул, 1',
    coords: ['55.891835', '37.748125']
  },
  {
    city: 'Рязань',
    address: '390044, Московское ш, 65А',
    coords: ['54.650568', '39.63606']
  },
  {
    city: 'Мытищи',
    address: '141006, Шараповский пр-д, вл.2',
    coords: ['55.916678', '37.759264']
  },
  {
    city: 'Москва',
    address: '117574, Новоясеневский пр-кт, 1А стр. 1',
    coords: ['55.618181', '37.509568']
  },
  {
    city: 'Серпухов',
    address: '142214, Советская ул, 111',
    coords: ['52.461916', '30.987691']
  },
  {
    city: 'Обнинск',
    address: '249032, Курчатова ул, 55',
    coords: ['55.121448', '36.627315']
  },
  {
    city: 'Чехов',
    address: '142306, Симферопольское шоссе, 1',
    coords: ['55.161512', '37.4682']
  },
  {
    city: 'Новоивановское',
    district: 'рп',
    address: '143026, Западная ул, стр.4',
    coords: ['55.708455', '37.359199']
  },
  {
    city: 'Рыбинск',
    address: '152925, Бабушкина ул, 29',
    coords: ['58.057203', '38.766024']
  },
  {
    city: 'Смоленск',
    address: '214012, Ново-Московская ул, 2/8',
    coords: ['54.79458', '32.056938']
  },
  {
    city: 'Клин',
    address: '141601, Победы ул, 9',
    coords: ['56.318301', '36.744275']
  },
  {
    city: 'Ярославль',
    address: '150060, Ленинградский пр-кт, 123',
    coords: ['57.697731', '39.757925']
  },
  {
    city: 'Кострома',
    address: '156008, Поселковая ул, 37',
    coords: ['57.777753', '40.967525']
  },
  {
    city: 'Дмитров',
    address: '141800, Бирлово поле ул, д. 1',
    coords: ['56.343089', '37.550307']
  },
  {
    city: 'Ильинское',
    district: 'сп',
    address: '143421, Балтия автодорога,26 км, 1 (Новорижское шоссе 9 км.п/о)',
    coords: ['55.78238', '37.23586']
  },
  {
    city: 'Сергиев Посад',
    address: '141302, Вифанская ул, 29',
    coords: ['56.309194', '38.143967']
  },
  {
    city: 'Москва',
    address: '105523, Щелковское ш, 100',
    coords: ['55.81255', '37.832827']
  },
  {
    city: 'Булатниковское, д.Лопатино',
    district: 'сп',
    address: '142710, Сухановская ул, 1',
    coords: ['59.389483', '56.858354']
  },
  {
    city: 'Федино',
    district: 'с',
    address: '140209, Фединская ул, 1',
    coords: ['55.313829', '38.639352']
  },
  {
    city: 'Москва',
    address: '119361, Озерная ул, 50',
    coords: ['55.664705', '37.437191']
  },
  {
    city: 'Москва',
    address: '127562, Декабристов ул, 12',
    coords: ['55.863166', '37.602139']
  },
  {
    city: 'Москва',
    address: '117042 г. Москва, ул. Бартеневская, 12',
    coords: ['55.551716', '37.528154']
  },
  {
    city: 'Липецк',
    address: '398016, Гагарина ул, вл.100Б',
    coords: ['52.62314', '39.575127']
  },
  {
    city: 'Дубовое',
    district: 'п',
    address: '308501, мкр. Пригородный, Щорса ул.,64',
    coords: ['50.552504', '36.569005']
  },
  {
    city: 'Тамбов',
    address: '392000, Чичерина/Мичуринская ул, 27/211',
    coords: ['52.734515', '41.445599']
  },
  {
    city: 'Воронеж',
    address: '394038, Космонавтов ул, 27Г',
    coords: ['51.657367', '39.159153']
  },
  {
    city: 'Липецк',
    address: '398036, Катукова ул, 11',
    coords: ['52.580418', '39.527436']
  },
  {
    city: 'Пермь',
    address: '614081, Космонавтов ш, 59',
    coords: ['57.993148', '56.215888']
  },
  {
    city: 'Миасс',
    address: '456318, Октября пр-кт, 69А',
    coords: ['55.131872', '60.145209']
  },
  {
    city: 'Екатиринбург',
    address: '620014, Малышева ул, 5',
    coords: ['56.832969', '60.582365']
  },
  {
    city: 'Самара',
    address: '443011, Ново-Садовая ул, 160',
    coords: ['53.227102', '50.172373']
  },
  {
    city: 'Оренбург',
    address: '460022, Новая ул, 4',
    coords: ['51.811284', '55.091305']
  },
  {
    city: 'Самара',
    address: '443114, Георгия Димитрова ул, 4',
    coords: ['53.248131', '50.240259']
  },
  {
    city: 'Сызрань',
    address: '446005, Интернациональная ул, 151А',
    coords: ['53.159627', '48.437205']
  },
  {
    city: 'Оренбург',
    address: '460021, Туркестанская ул, 149/2',
    coords: ['51.776653', '55.141485']
  },
  {
    city: 'Самара',
    address: '443087, Московское ш, 185А',
    coords: ['53.248745', '50.220585']
  },
  {
    city: 'Самара',
    address: '443077, Кирова пр-кт, 147',
    coords: ['53.220568', '50.263004']
  },
  {
    city: 'Санкт-Петербург',
    address: '196105, Кузнецовская ул, 31',
    coords: ['59.871378', '30.341362']
  },
  {
    city: 'Санкт-Петербург',
    address: '195279, Индустриальный пр-кт, 24',
    coords: ['59.946175', '30.473981']
  },
  {
    city: 'Великий Новгород',
    address: '173016, Ломоносова ул, 29',
    coords: ['58.531493', '31.242965']
  },
  {
    city: 'Санкт-Петербург',
    address: '195273, Руставели ул, 43',
    coords: ['60.017162', '30.434536']
  },
  {
    city: 'Санкт-Петербург',
    address: '198334, Партизана Германа ул, 47',
    coords: ['59.824909', '30.173458']
  },
  {
    city: 'Санкт-Петербург',
    address: '194352, Просвещения пр-кт, 60,к.1',
    coords: ['60.04742', '30.365365']
  },
  {
    city: 'Санкт-Петербург',
    address: '197374, Савушкина ул, 116',
    coords: ['59.985998', '30.218365']
  },
  {
    city: 'Выборг',
    address: '188807, Госпитальная ул, 1',
    coords: ['60.71991', '28.714459']
  },
  {
    city: 'Уфа',
    address: '450059, Октября пр-кт, 34',
    coords: ['54.749725', '55.999978']
  },
  {
    city: 'Казань',
    address: '420059, Оренбургский Тракт ул, 170',
    coords: ['55.710834', '49.190568']
  },
  {
    city: 'Уфа',
    address: '450099, Маршала Жукова ул, 12',
    coords: ['54.771263', '56.061764']
  },
  {
    city: 'Набережные Челны',
    address: '423832, Сююмбике пр-кт, 2/19',
    coords: ['55.730705', '52.392541']
  },
  {
    city: 'Нижний Новгород',
    address: '603140, Комсомольская пл, 2',
    coords: ['56.297103', '43.946805']
  },
  {
    city: 'Нижний Новгород',
    address: '603028, Московское ш, 122',
    coords: ['56.313613', '43.891532']
  },
  {
    city: 'Москва',
    address: '125171, Ленинградское ш, 16 А стр.4',
    coords: ['55.823211', '37.497468']
  },
  {
    city: 'Чебоксары',
    address: '428000, Карла Маркса ул, 52 кор.1',
    coords: ['56.132404', '47.244665']
  }
];
